package random;

/**
 * @PackageName		: random
 * @FileName		: RandomNum.java
 * @Since			: 2020. 9. 11
 * @Author			: KB
 * @Description		: 
 * =====================================================================================
 * 								   Modification History
 * =====================================================================================
 * Date				Author				Note
 * -------------------------------------------------------------------------------------
 * 2020. 9. 11		KB				최초 작성
 *
 */
public class RandomNum {

}
